
/* Class = "NSTextFieldCell"; title = "なし"; ObjectID = "HcB-ZW-466"; */
"HcB-ZW-466.title" = "なし";

/* Class = "NSTextFieldCell"; title = "CEA-608を埋め込む: "; ObjectID = "V4Z-gN-Td6"; */
"V4Z-gN-Td6.title" = "CEA-608を埋め込む: ";

/* Class = "NSTextFieldCell"; title = "キャプションを焼き込む: "; ObjectID = "ik6-nE-Zcg"; */
"ik6-nE-Zcg.title" = "キャプションを焼き込む: ";

/* Class = "NSTextFieldCell"; title = "なし"; ObjectID = "qHD-RK-Q8q"; */
"qHD-RK-Q8q.title" = "なし";
